Repository: jurliyuuri/lineparine
Catalog: translations/translation_memories/dAlenVilaijaLirnasti/dAlenVilaijaLirnasti-level2.tmx
Source language: ja
Languages: lpa_lp

source: しかし、俺やタールは言わずもがな少女の服を見繕うセンスなど無い。
lpa_lp: pa, mi adit tarl, et corln letix niv svionalstovanfy xalurmerle'dy.

source: しかし、勿論それ以外にも様々な情報を集める必要がある。
lpa_lp: pa, deliu miss corln cierjustel sxe acirlanass filx surulustan.

source: しかし、哀れ、ここから見えるキッチンテーブルには3つ目のプレートは見えない。
lpa_lp: pa, plorul, vipyxi'd pievyt karsergenj io dqate vesesness mol niv.

source: しかし、多くの人に見られているのに気づくと隠れるように俺の背後に動いた。
lpa_lp: pa, ci firlex veleso'c xelo loler larta'st mal ulesno xale fudiur pesta mi'd jisysn.

source: しかし、宗教関係で良く使われることを考えれば、あれは彼らの宗教の聖句とかなのかもしれない。
lpa_lp: pa, la lex veles luso mels tvasnarl. la lex'i tisode melx jol la lex es nisse'd tvasnarla'd fevansnejtua ol et.

source: しかし、幾ら威圧的な態度を男たちがとっても彼女は動じる気配がない。
lpa_lp: pa, jol ci junarle niv falx sytenesol kontarktenonj fhaotcej anniastana'st.

source: しかし、磁石のように反発して道路を挟んだ向かいの建物に衝突した。
lpa_lp: pa, lex derok toxa xale sulilon rodestelejt el sniexijisi'aval ark celaium.

source: しかし、聞こえたのはシャッター音のような軽い音だった。
lpa_lp: pa, senosterl es unsesylikanten ancint.

source: しかし、背後の兵士たちは未だにこちらを見ていた。
lpa_lp: pa, elmerss pesta larfi nat xel miss.

source: しかし、言語特務局が渡してきた情報は些細なもので、聞けばデュインは邂逅したばかりで情報がないとのことで俺は納得してしまった。
lpa_lp: pa, LFA'st icveo'i lex celes acirl m'es niv rotist, hmeine'tj mi nun edixa. dyin es viroteinilece fastaj g'es, acirlan mol niv. niss lkurf xale la lex melx edixa mi veles beslto.

source: しかしまあ、なら、スーツを着ないのは何故なのだろうと別の疑問は浮かぶがこれはまた別の話だ。
lpa_lp: pa lirs, fai la lex, harmie ci xalur niv kestinern sieod nen? la lex es ete'd karnivan iulo.

source: しかも、あのノリで厳戒態勢にあるだろう連邦軍の取材をするという。
lpa_lp: yst mea, delantastaner velgustes fankasa'd elminal zelx jol es cepoa lestifertol.

source: しかも、それはラッビヤ人の少女に着せるもので今は難民キャンプから連れ出して寮舎の自分の部屋で同居していますと言わなければならない。
lpa_lp: yst mea, la lex es fua rabbija'd mian. mi lekhnaxait ci lerj anknish anfarmiaval mal sietivalastanen mi'd snutok io snutokacerges. deliu mi tisod la lex.

source: しかも、連邦軍の兵士の殆どは｜異能保持者《ケートニアー》で構成されている。
lpa_lp: yst mea, fankasa'd elminala'd elmer alfal veles celaes fai kertni'ar.

source: しかも折角乱暴な連中から守ってやったというのにキャンプから逃げ出して連邦人を殺し、強盗したらしいじゃねえか」 「ラッビヤは殺して盗まない」
lpa_lp: miss yst mea sesnud lerj indonerss pa anknish anfarmiaval ler fittydiest mal reto fankaser mal tvarl edixa. mi senost la lex da." "rabbija reto mal tvarl niv."

source: しばらくそのまま走ってゆくと、変わっていく風景の中に段々と物騒なものが見え始めた。
lpa_lp: lernekceilon tydiest mal furnkiergo'it lex zel krafir io elx liaxi xel vej malef.

source: しばらくの間はリーナには我慢してもらう必要がありそうだ。
lpa_lp: deliu lirna lernekceilon merli'e na jol.

source: しばらく待っていると、彼女は口を開いた。
lpa_lp: mi ekce mili melx liaxi ci dekut.

source: しまいにはそんな声も聞こえなくなって、男は白目をむいて気絶した。
lpa_lp: lesback io senost niv ytartastan at mal annia klesadysn fankenonj listete'st.

source: すぐに脳内のラッビヤ語コーパスと照合する。
lpa_lp: mi etixon cesili'aves la lex ad rabbijavirle'd cierjustelium xe diunarl.

source: すりガラスで作られた風呂場のドアを乱暴に開けた。
lpa_lp: edixa mi normtaon pen kedok z'es za'ccarveparle i fon famialysalastan.

source: すると、イミカはそれを聞いて不思議そうにアンビバレントに目を見開いた。
lpa_lp: mal, imika notulon nefjalernon pen fiurs senostonj la lex.

source: すると、シアは何かを察したのか、闘気を抜いた。
lpa_lp: mal, jol ci'a firlex fhasfa. ci pusnist deroko.

source: すると、リーナがお腹を押さえてひもじそうにこちらを向いてきた。
lpa_lp: mal, lidesn'it angvirlon lales lirna's feg'i el mi.

source: すると、リーナは何を言えばいいのか選び難いと言いたげに唸った。
lpa_lp: mal, lirna joppes xallelx selene lkurfo mels texto'd la snietij.

source: すると、二人して反動で歩道の方に倒れ込んでしまった。
lpa_lp: mal, edixa miss iesnyx deserrfey'l fai dosnuderlestan.

source: すると、彼女は小さな声だが話し始めた。
lpa_lp: mal, ci fas lkurfo fal ytartavertz.

source: すると、男たちは今度こそ明け透けに敵対的な態度になっていった。
lpa_lp: mal, anniass is cafi'anasch fal pesta.

source: するとリーナはいきなり歩き出した。
lpa_lp: mal, liaxi lirna yuihurk des.

source: すると驚いたような表情になって「シュハムアッルシュム……」と呟いた。
lpa_lp: mal, ci l'jusnuk fege'tj nubefi'e "shukhem a'rrushm".

source: ぜひ、ラッビヤの言葉を教えてくれないでしょうか？」
lpa_lp: lecu coss kanti rabbijavirle el mi?"

source: そう、ここは異世界のうちの現世界なのだ。
lpa_lp: ja, fqa es norunde xe waxunde da.

source: そういうわけで散歩がてら、街の様子をチェックしていたところだった。
lpa_lp: nea kurko'tj mi fonti'a marlol liaxu.

source: そういえば、これまで訊いてこなかったが彼の職業は一体何なのだろう。
lpa_lp: lirs, mi niv nun pa si'd en'iar es harmie men ly.

source: そういえば、彼女に栄養のあるものを少しづつ与えるようにと言われていた気がする。
lpa_lp: lirs, edixa mi veles lkurfo ny la lex. deliu co ekcelton celes falsirseso ci'st.

source: そういった調査の中には個人情報に繋がるデータも多い。
lpa_lp: fonti'avo io fometi'ozazzenasch acirlan at mol lolerrgonj.

source: そういって、長官はこちらに名刺を出してきた。
lpa_lp: mal, si ler mi icve olfa snosti.

source: そういって宥めようとすると、リーナは不思議そうに端末を指さした。
lpa_lp: jol mi xosnies fai lkurfo la lex pelx lirna kin stikiesn hmeine'tj.

source: そうだ、俺はリパラオネ人だ」
lpa_lp: ja, mi es lipalain."

source: そうと決まったら善は急げだな？」
lpa_lp: co text la lex melx lecu jeteson tydiest!"

source: そうなることだけは避けなければならない。
lpa_lp: deliu mi aklot la lex.

source: そうなれば、彼女の回復は遠くなる。
lpa_lp: mal, ci aduarneo lersaes.

source: そうなれば、彼女はキャンプに戻され、キャンプの警備も強化される。
lpa_lp: ci veles dosnudo irxegarda'ct mal irxegarden lestifert at v'aduarne.

source: そう思うと好奇心に胸が躍る。
lpa_lp: mi jel set lunjafudurk'c fal tisodol la lex.

source: そう思えばある程度納得はいくが、それでも自分の身を守るためにはなるべく早くここを去るほかないだろう。
lpa_lp: cene mi besltertel failx tisod xale la lex. pa, deliu mi il jeteson fanken fqa ler fua sesnudome.

source: そう思って、踵を返そうとしたがその前に一つだけ訊きたいことがあった。
lpa_lp: mi tisod la lex melx jol snutok ler cuturl. pa, selene mi nun panqa pesta la lex.

source: そう答えながら、彼女は下げていたバッグに手を入れてゴソゴソと漁り始めた。
lpa_lp: ci vietist xale la lex. mal, liaxi cilestaili'ajteso jiejut stiniejonj stieluv'it.

source: そう考えると、ブツィニルは個人を特定する名前というより、特徴を表す形容詞や称号のようなものではないかと考えられる。
lpa_lp: dalle tisoderl la lex, "buzini'r" es tesneken aloajerlerm le diurlergen el snosti'it lex kantet la krantiag ol forme xale mors fal firlexo jol.

source: そう言いながら、タールは車にエンジンを掛ける。
lpa_lp: la lex'it lkurfon infend tarl's feduesle'i tierijestana'dy.

source: そう言いながらもタールは「お勤めバー」の包み紙を取って、豪快にかぶりついていた。
lpa_lp: tarl lkurf la lex dlirlo stistojajt afnarvonj parler fon duxienersse'd baneklian.

source: そう言いながらデスクまで移動すると、レーシュネはその引き出しを開いて黒光りするものを取り出して、俺の目の前に置いた。
lpa_lp: si lkurfo'tj la lex tydiest pievyti'l. mal, lerxne moute delnen kafi'aven mors lerj pievytins melx edixa mi'd fontalobusala'c amol.

source: そこでは腰まで伸びた黒髪のメイド服少女――シア・ダルフィーエ・シアラが仁王立ちをしていた。
lpa_lp: fgir io larxa elj l'ipeics la denneldiene'd celdinerrxalurmertzekher l'es...... ci'a dalfire ci'ala mylonamerta.

source: そこでやっと鼻っ面を殴られたのだと理解できた。
lpa_lp: mal, mi lesback lot firlex cuirteo stielyr.

source: そこで一つ思い出したことがあった。
lpa_lp: edixa mi tuanesk panqa'd iulo fai la lex.

source: そこにはリーナが居た。
lpa_lp: fqa io lirna mol edixa.

source: そこには先程まで地面に突っ伏して倒れていた少女が載せられている。
lpa_lp: mian z'iesnyx xleanertnirrgonj elj lovik nestil i veles ekcano fal la lexal.

source: そこには大柄の男が立っていた。
lpa_lp: fgir io nermetixal annia ta liaxu.

source: そこには見たこともない地形図のようなものが貼られている。
lpa_lp: knonen afikelixeerl poltacela xale vepalea veles nolo fal fgir.

source: そこに居るのは二人の少女、一人は褐色の肌でその銀髪は濡れて艶かしく光を反射していた。
lpa_lp: fqa io moler m'es qa'd mian, panqa letix darfen lysnol ad la jukskouxfen zu karse berraconj.

source: そこまで考えてから、頭が痛くなってきた。
lpa_lp: la lex li mi tisod mal fas pikij liaxa.

source: そして、そっと毛布の間から両手が伸びて、つまみ上げていた肉を受け取った。
lpa_lp: mal, siunavisi'a ler qa'd ledyd eli'arme cuturl mal icve larzistan zu mi'st letix.

source: そして、そもそもラッビヤ人のジェスチャーが俺達と共通というのも根拠のない断定に過ぎない。
lpa_lp: mal, lirs miss'tj rabbija'd lyda faut daliu kanstakteso es filx jexerrt.

source: そして、それを彼の前に勢いよく叩きつけた。
lpa_lp: mal, ci delanton dokt la lex pievyti'l fasta si.

source: そして、当然二人は場所相応のあられもない姿になっていた。
lpa_lp: mal, liaxu qa corln plelajnefon es xlicellergen.

source: そして、彼女は地面にへたり込んでいた俺達二人の元に近づいてきた。
lpa_lp: mal, ci zirl misse'l zu mol avimensa'l.

source: そして、車の方に振り返った。
lpa_lp: mal, si lales lixer el tierij.

source: そして、連れ出した少女のことも全部話してしまう。
lpa_lp: mal, edixa mi alson lkurf mels mian zu lekhnaxait.

source: そのうえ、今朝もキッチンの方から良い香りが漂ってきていた。
lpa_lp: yst mea, cene tolidestan at io mi lusarkes lafge lerj vipyx.

source: そのうちラッビヤ語の正書法が出来上がるだろうが、そうやって正書法が出来るまで書かないという選択は不可能だ。
lpa_lp: jol wioxa fhasfa io rabbijavirle'd alfi'atkurle veles laozia. pa, cene niv fonti'a lkurftlessestan fillelx kranteo.

source: そのうち分かるだろう。
lpa_lp: cene favilon firlex wioll.

source: そのまま別のテーブルへと料理を運んでいった。
lpa_lp: si vergain fenxe jujoj el ete'd nielyp.

source: そのスローライフの夢は早くもレーシュネの一言で砕け散った。
lpa_lp: verkon sietivostana'd likqa veles snesvao nioj fai lerxne lkurferlesta.

source: その一瞬に瞑目してから、彼女は水色の瞳をまたこちらに向けた。
lpa_lp: nastan io ficixkes mal ci lales varnen listet fqa'l.

source: その上では彼女がリパライン語をある程度理解できることは助かる事実だった。
lpa_lp: mag, ekce firlexol ci feat lineparine es suiten cirla.

source: その中でも護憲及び法執行部は武装を許可された部署で、武力的な抵抗があると考えられる事態に独自に介入することが出来る。
lpa_lp: faller la lex, stefart l'es svf veles pano iso zantanasch. jol zanton niecisol iolx cene kakitercen palptenonj la lexe's nastana'c.

source: その代わりに彼らは日差しや砂嵐に関する単語が発達するという次第だ。
lpa_lp: selstaal io nisse'd lkurftlesse'd kraxaiunustan vatin mels dyril adit darf.

source: その前にキャンプの連中との確執を解消する必要はありそうだが。
lpa_lp: jol deliu mi ferles anfarmiavalastanerssen anha'rkhto pesta la lex.

source: その周りには野営のためなのかテントや簡易的な宿舎のようなものも立っていた。
lpa_lp: jol ny la lex mol fua orgar. irxegard adit fyrfsyken sietizval xale mol fal fkastan.

source: その喧騒の中に聞き覚えのある声が混じっていた。
lpa_lp: barxondurstan letix nefknonen ytarta.

source: その声が聞こえた男は眉間にシワを寄せた。
lpa_lp: ytartastan'i lex senost annia is feg'i jacamala'c.

source: その威圧感に腰が引ける。
lpa_lp: serzemastan is mi'i la kontastili'a'c.

source: その少女とやらにナニさせるなり好きにすればいい」 「そ、そんなことするわけないじゃないですか！」 「冗談だ、真に受けるな。
lpa_lp: celes phieso ol eteso mianastana'st. nepyv xale ter." "chbiar, cene niv mi es e'i xale la lex ja do!" "ers agesquikerl. tvarcar niv.

source: その後に見えたのは、二人の男が少女の両手を掴みながら無理やり引きずり出している光景だった。
lpa_lp: fasta la lex, mi xel ny la lex. qaverph arson za'ccavon derok eskij stedelo'tj miana'd lukron qa'dy.

source: その手にはバスタオルを持っている。
lpa_lp: ci letix minna fal ledyd.

source: その数秒後、男は無言でその場に崩れ落ちた。
lpa_lp: stususnussuback io annia iesnyx filx ytarta.

source: その様子にタールも「なんなんだ？」と言いながら、首を傾げていた。
lpa_lp: nastan io tarl at lkurf "erso harmie?" ad mal systus tydix.

source: その様子を見て、シアは悔しそうに「ぐぬぬ……」と声を漏らしていた。
lpa_lp: ci'a xel la lex mal ci'a joppes lypitonj.

source: その男はこちらに一歩ずつ迫ってきた。
lpa_lp: anniastan zirl a lemonpasta.

source: その目は何か疑り深いものを感じているといったような、探るような目だった。
lpa_lp: melferten fiursustan xale jeler notulucergerl es.

source: その瞬間、がちゃがちゃと乱暴にドアノブをひねる音が聞こえた。
lpa_lp: nalastan io mi senost normtaen jurklalesokant.

source: その瞬間、タールに肩を叩かれた。
lpa_lp: nalastan io tarl kusyst levuf.

source: その瞬間、交差点の方の明るみから声がかかった。
lpa_lp: pestastan io fhasfa dettis lerj karsergal fal kanfithlimir.

source: その表情からは「一体何故」という疑問が伝わってきた。
lpa_lp: fegestan ler "fontahame nen" cix nuno'i lyes ci's.

source: その言葉が言えるのは腕っぷしが強い君だから言えることじゃないか」 「……分かってませんね」 「何を」 「護るのに必要なのは物理的な力だけではない、そういうことですよ」
lpa_lp: Cene co lkurf la lex failx eso co faust welfankaven." "...... co firlex niv." "ers harmie" "delusen anfi'e es niv morslyr fua parleo. jexi'ert?"

source: その顔と雰囲気にはエリート層の匂いがぷんぷんとしている。
lpa_lp: fegestan ad nakhirlo letix set lartmarle fon elme.

source: その顔に面識はない。
lpa_lp: fegestan knon es.

source: その髪にはところどころ微妙に泡が残っていた。
lpa_lp: ledzilestana'd fhasfaval io ekce eta anfil.

source: そもそも強盗が白昼堂々入ってくるかよ」
lpa_lp: lirs, tvalenia en fal liaoll?"

source: それが一番分かりやすい説明だと思えた。
lpa_lp: jol la lex es les firlexesyken plasierl. mi tisod la lex.

source: それじゃあ、どうする？
lpa_lp: mal, harmie?

source: それだけだから心配しなくていいぞ」
lpa_lp: la lex lap g'es, elenorfen niv."

source: それだけは信じてくれないか」 「……」
lpa_lp: tvarcar la lex plax ja?" "......"

source: それで、これからどうするつもりだ」
lpa_lp: mal, harmie co tisod no ler."

source: それでは、二文目で「マトゥコ《《ルム》》」となっているのは何故だろう。
lpa_lp: pa, qate leiju io la lex is "matuko'rm". hame voles la lexe's?

source: それではなんだかしっくりこない。
lpa_lp: pa, tisodelestan beslt niv mi.

source: それで終わりだ。
lpa_lp: wioxa nea lusus.

source: それと同時に彼は背後に何やら合図を出していた。
lpa_lp: edixu si kin akrapt pesta si dalle esil la lex.

source: それなのに彼女の目には何の感情も籠もっていなかった。
lpa_lp: pa, ci'd fiurs fav letix niv disien.

source: それならもっと早く伝えろよ」 「君、連絡手段を寄越さなかっただろ」
lpa_lp: jostol fartej ilj co's nea." "costi, co icve niv olfesel co'ct ja."

source: それに「あれ」は前の文では「フュヘルン」と言っていたのに、今回は「フュナルム」になっている。
lpa_lp: mal, "fgir" veles kanteto fal lesditekst leiju fai "fyhe'rn" pa la lexe'd leiju io is "fyna'rm".

source: それにしても全員が口を一文字に引いて沈黙しているのは奇妙だった。
lpa_lp: pa, als larta delok virlartergonj. la lex es xorln.

source: それにしても気になるのは「ブツィニル」という単語だ。
lpa_lp: lirs, liorverl es "buzini'r" zu es kraxaiun.

source: それにしても自分の選択が正しかったのか、未だに分からなかった。
lpa_lp: lirs, mi qune niv eso mi'st texto faut julesn ol et.

source: それにしても読めないあの文字は恐らくププーサ体という字体なのだろう。
lpa_lp: lirs, la lexe'd lyjot zelx cene niv akranti i elx jol es lirtuel phupurca z'es garfadent.

source: それに反応したシアはタールを鼻で笑った。
lpa_lp: ci'a dirjeiumeson titalte tarl.

source: それに札を挟んで待っているとボーイが勝手に持っていって、お釣りがあればテーブルにフォルダが戻ってくるという仕組みになっている。
lpa_lp: cwanenalust ad renuk veles ferleso fai yst vesesn pesta cwanenal ly. cene niv firlex eso la lex feat cinefъhartkarfel o fyrfsyk.

source: それに比べれば、デュインの先住民の発達は前近代的なものだと言われている。
lpa_lp: dyinen ladira votyno es la lex le fontasidnytyrlen ly.

source: それに気づいたタールが紙を指差してくる。
lpa_lp: tarl vxorlnajton kin tydivestan.

source: それに申し訳なさを感じつつ、俺は携帯の画面を彼女に見せる。
lpa_lp: mels la lex, mi m'jel la verben, mi kverniacel aplansalastan el ci.

source: それに笑顔が返せるほどの気力は無い。
lpa_lp: mi letix niv cergelirfe.

source: それに自腹を切ってまで面倒を見ようとするなんてどれだけ人が良いのだろうか。
lpa_lp: yst mea, jol si josnusnon xel si'st untirkon arte'eleso'tj. si es jukarlence ja.

source: それのせいだろう。
lpa_lp: la lex es fai la lex.

source: それはそうとして、こんなところで扱っている料理が一体何なのかということには興味が湧いていた。
lpa_lp: lirs, mi vxorlnajtes mels knloanerl zu veles lojo fal poltostan xale fqa las.

source: それはつまり、軍人でも少数であると言われるエリート能力者――｜多能力者《アンフェミネ》であることを指している。
lpa_lp: zu, la lex kantet eso ci feat anfemine zu es jelua kertni'ar zu veles tenpeso fal molo versonj elminala'c at.

source: それはもう、失明させる勢いで。
lpa_lp: ers delant xale nefxelolili'aust.

source: それはラッビヤ語の調理動詞についてだ。
lpa_lp: la lex es rabbijavirle'd ftona mels jujojeso.

source: それは恒常的に行われていた彼女への暴行を、キャンプに関わっていた連邦政府の関係者や軍人たちは無視していたということだ。
lpa_lp: la lex kantet jui normtaveso ci'ct veleso eso harzat fua fankasa'd dznojuli'o ad elmer.

source: それは打ち捨てられ、地面に倒れていた彼女を助け起こそうとしたときだった。
lpa_lp: la lex es jelerl fal na zu mi celdineffe lex fanken ci z’iesnyx fal xleanertnir.

source: それまで優しく見守るような雰囲気だったのに、一変して軽蔑するような眼差しがこちらに向けられる。
lpa_lp: edixa lartmarle es eli'arme moliupi'avoven el no. pa, ci nio lales furnkieonj xale moviesol.

source: それまで動いていなかった男たちはリーナを捕まえようと手を伸ばす。
lpa_lp: pesta elj lexif fudiur annia fha fulx jol alfo lirna.

source: それもおいしい……」
lpa_lp: la lex at es doisn......"

source: それを口に運ぶと彼女の目は輝きを取り戻したように見えた。
lpa_lp: la lex'it lakime'ct letixelst melx jol ci'd fiurs malst kafi'a lyme.

source: それを問いただす必要があった。
lpa_lp: deliu mi nun la lex.

source: それを待ちながら、俺はラッビヤ語を記録した紙をクリアファイルに入れて書類棚に戻す。
lpa_lp: mi mili la lex dlirlo barligar'c ladirris enonj celurse'ct tydiv'it zu veles irzarstes rabbijavirle.

source: それを掴むと強い力で引き上げられる。
lpa_lp: mi stedel la lex mal veles anfi'ejton celdineffergo.

source: それを聞いた瞬間、リーナの体が瘧に罹ったかのように震えた。
lpa_lp: ci senost la lex mal lirna'lixer diurl xale eso ny la lex'it fal xilnarvil.

source: それを聞いてタールが不思議そうな顔をする。
lpa_lp: tarl senoston fegustes hmein'tj.

source: それを見たタールが怪訝そうな表情をする。
lpa_lp: lex xel tarl feges la notul.

source: それ以上、彼女に抵抗しようという意志のある者は居なくなった。
lpa_lp: edixa fentener ci'c xelvin mol niv fal fqa.

source: それ以外に特定の言語の音韻を知る術はほぼ無いだろう。
lpa_lp: qunergel lkurftlessestanen nesnerl alfal mol niv filx la lex.

source: そろそろ覚えて頂きたいところなんですが」
lpa_lp: selene mi celes tuano la lex'i lu pa."

source: そんなことを一切考えてこなかったリーナのような人間に分かれと言っても無理がある。
lpa_lp: lirna zelx jol edixu tisod niv mels la lex xale iulo jelx firlex la lex. ers snietij.

source: そんなことを思いながら、俺は道中の風景を焦点の合わない目でぼんやりと見ていた。
lpa_lp: mi tisod xale la lex melx edixu mi fanxen xel fey'd krafir leusj vlasxelxiaven fiurs.

source: そんなことを思っていると、リーナは目の前でつまづいた。
lpa_lp: mi tisod la lex xale iulo dlirlo lirna kon komeg fal fontalobusal.

source: そんなことを思っているとボーイが注文した料理を持ってきて目の前に並べた。
lpa_lp: mi tisod xale la lex dlirlo fenxerger leijueson fenxe xlaiserl.

source: そんなことを考えていると、唐突にポップな音楽が部屋に鳴り響いた。
lpa_lp: fal tisodil xale la lex, yuihurk fas nesnerleso alfalkant fal snutok.

source: そんなことを考えているといつの間にかテーブルの端に黒色のフォルダが戻ってきていた。
lpa_lp: mi tisod la lex dlirlo delnen celurse quneilenerfe dosnud el nielypi'd stikiesn.

source: そんなことを言っているうちに車は発進した。
lpa_lp: lkurfil xale la lex io tierij v'infend.

source: そんなこんなでしばらくすると流水の音が聞こえてくる。
lpa_lp: mi nea lernekceilon senost ietostasso.

source: そんなところでリーナの顔にやっと気づいた。
lpa_lp: pa, mi lesback lot firlex fai lirna'd feg.

source: そんなものにすがる理由はない。
lpa_lp: lostutesul la lex xale mors mol niv.

source: そんなレーシュネをリーナは怪訝そうに見上げた。
lpa_lp: lirna notuleson xeleffe lerxnestan.

source: そんな変な納得をしていると、先程まで静かだった風呂場の方から物音が聞こえてきた。
lpa_lp: mi beslterltel xale fiun la lex dlirlo elx edixa nesnerles lerj famialysal zelx edixu es ircalart.

source: そんな奴が君と彼女が仲良く歩いているを見れば同胞を裏切った奴と結論付けるだろう」 「外を出歩くのは危険ってわけですか」
lpa_lp: nistan xel taol menonj co'st ci'st melx jol ni snoj ci taster'c viojss." "eskio es adircafen ja?"

source: そんな少女の様子に目を取られていると青年はまた手振りで指示を出す。
lpa_lp: edixu mianastana'd na'i xel melx josnyker mak kin edixa akrapt.

source: そんな彼女に男は拳を振り上げ、殴ろうとする。
lpa_lp: annia shoberjerlefferges shoberjerl ci'l. mal, jol si cuirte.

source: そんな彼女の様子を見てタールも安心したようだった。
lpa_lp: jol edixa ci'd nastan'it lex xel tarl delok larpi'sci.

source: そんな後味の悪いことはしたくないからな」
lpa_lp: selene niv mi es konanfilo'i xale la lex."

source: そんな感じのミスマッチだった。
lpa_lp: nefvirotolastan es xale la lex.

source: そんな推測を立てながら、俺は目的地に足を進めていた。
lpa_lp: liaxu mi zirl furdzvokala'c la lex xale tisodo'tj.

source: そんな文字を見ながら、リーナの表情はしかし難色を示していた。
lpa_lp: lyjotastan'it xelon fegustes mevauonj lirna's.

source: そんな疑念を抱いていると彼女は意識を取り戻したように「あぁ……うん」と弱々しく肯定の言葉を漏らした。
lpa_lp: mi's la lex xale notul mal ci desnuxon lkurf xale iso ny neflixerusten i la corsha'd kraxaiun'i.

source: そんな言い訳が脳内を過ぎっているうちに目の前の男たちはどんどん機嫌が悪くなってゆく。
lpa_lp: yst systusustan'it fiurmil io fontalobusenopherss vejt ve is ny luxul.

source: ただ、そういった完全な名前を使うのは相当かしこまった場所になる。
lpa_lp: pa, la lex xale celtern ferlk'it liusol es set celternol.

source: ただ、ドキドキとワクワクに胸を一杯にして来たデュインの風景が色褪せた本土のようだったのは少しがっかりだった。
lpa_lp: pa, mi jel la plorulu’c mels eso dalle virben fery i krafir dyine’dy zelx liaxa klie katurojolo’tj adircafeno ad vxorlnajto’c.

source: ただ、何故そんな良家に居そうな給仕役がこの場に居るのか？
lpa_lp: pa, jol harmie kaltra flurjnna larta'ct l'uniel fenxerger elx mol fal fqa?

source: ただ、異邦っぽさがないわけでも無かった。
lpa_lp: pa, la lex letix niv waxicconascho. la lex at es niv julesn.

source: ただ一人、焦っていたのは先程激昂していた血色のいい青年だった。
lpa_lp: flesverger neffaller anniass i es faever l'es annia josnykj.

source: ただ残念なのは、ネックレスの上からプロ仕様のカメラが掛かっていることだった。
lpa_lp: pa, plorul, zexi'oyl fua lafirmeter mol efan ventor fal larpy.

source: だ、だったら何なんだ」
lpa_lp: mal, harmie cossa'd xelerl es."

source: だか、彼女はそれに反感を抱くというより、更に困惑した様子で反応した。
lpa_lp: pa, ci fenten niv la lex. lirs, le malfernovon dirjejumes.

source: だから、俺はあまり外食には行かないわけだが、今回は幸運にもリーナが隣に居る。
lpa_lp: mag, liaoll mi eski tydiest niv fua knloan. pa, na io lirna bli'erchavon mol mele mi.

source: だから、色々と探しておいたんだよ」 「本当か、丁度良かった。
lpa_lp: mag, mi melfert fhasfa edixa." "cirla? co klie fal suiten liestu.

source: だからこそ、「盗む」はラッビヤの人間の世界にはあり得ないことなのだ。
lpa_lp: mag, "tvarlo" mol niv fal rabbija'd unde.

source: だからこそ、あまり贅沢な食事が出来るわけではないだろう。
lpa_lp: mag, mi tisod niv mels ascajt knloanerl.

source: だからこそ、ここに挨拶しに来たのであるが、長官の態度はどうにも鼻につくものだった。
lpa_lp: mag, mi tuferyns el fqa. pa, mi mecceries kafi'ajtes dzeparfebikaxtovala'd syten.

source: だからこそ、ここは警備が強化されているんだ」
lpa_lp: mag, fqa io kiljoi is le ankaen."

source: だからこそ、その言葉は癇に障った。
lpa_lp: mag, mi celenerves fai lkurfelestan.

source: だからこそ、それを訊きたかった。
lpa_lp: mag, selene mi nun la lex.

source: だからこそ、ゆっくり分かりやすい言葉で話しかけたつもりだった。
lpa_lp: mag, jol edixa mi dettis fal veen firlexesyken lkurftless.

source: だからこそ、今は役人や軍人しか入れない。
lpa_lp: mag, cene no io aptmirle ad elminal'd larta lap en.

source: だからこそ、俺が最後の砦となって彼女を護らなければならない。
lpa_lp: mag, deliu mi fea ci sesnud cixj lesback.

source: だからこそ、恐れる素振りは青年以外見せなかった。
lpa_lp: mag, ydiceler mol niv filx josnykipher.

source: だからこそ、気丈に振る舞おうと思った。
lpa_lp: fai la lex, mi nefflesvergolon rattelejtes jol.

source: だからこそ、特に注意することもなかった。
lpa_lp: mag, mi fercuc niv zurmels la lex.

source: だからこそ次の彼の行動は更に混乱を加速させた。
lpa_lp: mag, xeu'd eso e'it si'st il votynon folte mi.

source: だが、こちらから公的な支援を出せないのは事実だ」 「なぜですか」
lpa_lp: pa, cene niv miss chexil menas celdinerl fal cirla." "harmie?"

source: だが、これ以上の話し合いも無用だろう。
lpa_lp: pa, fasta'd lkurferl ystj es niv suiten.

source: だが、そう質問されると少し困ったような表情になった。
lpa_lp: pa, ci veles nuno la lex mal ekce malfarnovo xale feges.

source: だが、その事実とは裏腹に体は思うように動いてくれなかった。
lpa_lp: pa, cene lixer fudiur niv dalle tisoderl nacisan iulostan.

source: だが、その仕事が何なのかは詳しくは聞いていなかった。
lpa_lp: pa, mi tilieston nun niv en'iarstan.

source: だが、その合間に居るのは軍人ではなく一般人のように見えた。
lpa_lp: pa、la lexisi'a lartass es filx elmer fai ja alfal larta.

source: だが、その理由が分からないのだ。
lpa_lp: pa, ci firlex niv la lex kanteterl.

source: だが、それはどちらかというと｜言語保障監理官事務所《シェポル》の護憲・法執行部隊のほうが近いものがある。
lpa_lp: pa, la lex il plelajnefon diurle shepola'd vilinisopitili'a konsopitili'a'c.

source: だが、それは別の人間――｜メイド服《セルディネーラパート》の少女を生贄として彼らに引き渡したのと同等ということを指していた。
lpa_lp: pa, la lex kantet marvel harlitanenoj misse'st ete'd larta zu es celdinerraparten mian faovan lirna.

source: だが、そんな疑問をよそにシアはリーナの肩に触れてから、身振り手振りで風呂場に誘導していた。
lpa_lp: pa, selstail io ci'a angvirl levuf mal lyda leus lekhnaxait el famialysal.

source: だが、まあ察してほしい。
lpa_lp: pa, shrlo alvaik la viestiest plax.

source: だが、キャンプに戻してもらわなければ、公式な許可は出せない」
lpa_lp: pa, niv dosnud anfarmiavala'l felx cene niv mi pan celternonj."

source: だが、メイド服の少女はそんなことは関知しないとばかりに堂々と立っていた。
lpa_lp: pa, celdinerraparta'd mianastan ta fynet sytene'tj zelx jol selene lkurf eso la lex feat nefmelsen.

source: だが、ラッビヤ人はそうではなく、モノの所有権は必要な人に属すると考えるようだ。
lpa_lp: pa, rabbija niv tisod xale la lex. letixera mol fua karxer. niss tisod xale la lex ly.

source: だが、リパライン語で会話できるということは連邦人で間違いないのだろう。
lpa_lp: pa, cene ci lkurf fal lineparine. zu, ci jexi'ert es fankaser.

source: だが、リーナはそれに首を傾げて「んん？」と唸った。
lpa_lp: pa, lex kornites fege'tj lirna joppes xale "ng" el la lex.

source: だが、一つだけはっきり言えることはあった。
lpa_lp: pa, cene mi lkurf fynetj panqa'd iulo lap.

source: だが、人命に関わる問題だとしつこく説得したところ、受付は連絡をとってくれた。
lpa_lp: pa, nolec eso stalanistakonnejorto mal xeier tuferyns edixa.

source: だが、俺には何も響くものがない。
lpa_lp: pa, mi fav fheocaf niv.

source: だが、俺はそれをレーシュネのほうに押し戻した。
lpa_lp: pa, mi dosna la lex el lerxnergins.

source: だが、前任が死んだという事実が重くのしかかっていた。
lpa_lp: pa, mi veles jacamaleso cirla'st zu jisesn pestre'vener.

source: だが、問題は「マトゥコルム タールン ニル」＝「これはタールだ」、「フュナルム イミカン ニル」＝「あれがイミカだ」のような「A-ム B-ン ニル」の形式の場合だ。
lpa_lp: pa, "matuko'rm tarln ni'r" (fqa es tarl) adit "fyna'rm imikan ni'r" (fgir es imika) xale "Q1-m Q2-n ni'r"'d akrapsverle io hmein mol.

source: だが、彼は口をぽかんと開けた少女――リーナを見るやいなや足を止めた。
lpa_lp: pa, si xel lirna zu es dyjet l'en lakime'tj. pesta la lexilece, pusnist si'd liepop.

source: だが、彼女が発動させたのは最初とは全く違う能力だ。
lpa_lp: pa, edixa ci welffestel anfi'e ete'dy zu panqate welffestel.

source: だが、彼女は……彼女に手を出すのはやめろ」 「それは無理な相談だな」
lpa_lp: pa, normtaves niv ci." "la lex es cafi'a karxerl."

source: だが、意を決したのか彼女はこちらの目を真っ直ぐ見てきた。
lpa_lp: pa, fixaustono'tj ci fynet xel mi'd fiurs.

source: だが、紛争の危険に常に晒されているこのデュインという地で生きていくにはあれくらいの図太さのようなものが必要なのかもしれない。
lpa_lp: pa, kaxintojtastan es suiten fua niejodo fal dyin zu elmormalefili'aves.

source: だが、長官の答えは冷たいものだった。
lpa_lp: pa, dzeparfebikaxtoval vietisterl es flen.

source: だが、面倒な人間に会ったということだけは分かった。
lpa_lp: pa, mi firlex lapj viroto cinefъhartkarfel larta'c.

source: だが、｜1サナローエシュ《6キロメートル》も行かないうちに車窓から見える風景はガラリと変わっていく。
lpa_lp: pa, nysnysi'd krafir set jur fal neflitarlergal 1'd sanalorex.

source: だがその瞬間、何かが弾けるような音がした。
lpa_lp: pa, nalastan io mi senost fhasfa dpano xale nesnerl.

source: ちっ、と男は舌打ちをした。
lpa_lp: edixa annia zitzeon zitze.

source: ちなみに今洗っているその皿はデュインに到着してから一回も使っていないのだが、まあいい。
lpa_lp: yst mea, noon nutinesen vesesnestan veles luso niv lerj klieil dyine'lt.
